{
   "activeTabCookies": {
      "message": "Куки тек. вкладки:"
   },
   "activeTabCookies_desc": {
      "message": "Если включено, Куки будут всегда отфильтрованным по домену текущей активной вкладки."
   },
   "allowHostPermissions": {
      "message": "Доп. права:"
   },
   "allowHostPermissionsNetwork": {
      "message": "Доп. права:"
   },
   "allowHostPermissionsNetwork_desc": {
      "message": "Вам нужно включить дополнительные разрешения для того, чтобы иметь доступ к сетевым настройкам."
   },
   "allowHostPermissions_desc": {
      "message": "Вам нужно включить дополнительные разрешения для того, чтобы иметь доступ к Куки."
   },
   "alternateErrorPagesEnabled": {
      "message": "Разрешения проблем:"
   },
   "alternateErrorPagesEnabled_desc": {
      "message": "    Если включено, Хром использует веб-службу для разрешения проблем, связанных с навигацией.\n    Функция контролирует, показывает ли Хром, подсказки о странице которую пользователь пытаетесь достичь, когда не получается подключиться к веб-адресу. Пользователь видит предложений перехода на другие части веб-сайта или предложение поиска страницы с помощью Google."
   },
   "appcache": {
      "message": "Кэш прилож.:"
   },
   "appcache_desc": {
      "message": "    Очистить кэш приложений (Application cache) во время загрузки Браузера.\n    Механизм кэширования приложений позволяет веб-приложениям работать в автономном режиме. Разработчики могут использовать кэш приложения (AppCache), чтобы указать ресурсы, которые браузер должен кэшировать и предоставлять их пользователям в автономном режиме. Приложения, которые кэшируются загружаются и работают правильно, даже если пользователь нажимает кнопку обновления, когда браузер работает в автономном режиме."
   },
   "autofillEnabled": {
      "message": "Автозаполнение:"
   },
   "autofillEnabled_desc": {
      "message": "    Если включено, Хром автоматически заполняет веб-форму.\n    Если авто-заполнение включено, и вы отправляете (submit) данные формы, Хром также отправляет типы данных, которые были использованы для заполнения формы. Сам текст, введенный в форму не передается.\n    Очень важно, использовать авто-заполнение только на тех веб-сайтах которым вы доверяете, так как некоторые веб-сайты могут попытаться захватить вашу информацию в скрытых полях. Некоторые веб-сайты блокируют возможность браузера сохранять текст, который вы ввели, так что браузер Хром не может заполнять формы на этих сайтах."
   },
   "blockUserAgent": {
      "message": "Блок. user-agent:"
   },
   "blockUserAgent_desc": {
      "message": "Если включено, user-agent не будет посылаться вместе с запросом. Это значит, что сайты не смогут получать данные о вашем браузере, поэтому в некоторых случаях сайты могут не показать вам свой контент."
   },
   "cache": {
      "message": "Кэш:"
   },
   "cache_desc": {
      "message": "    Очистить кэш во время загрузки Браузера.\n    Браузеры хранят элементы веб-страниц, чтобы ускорить загрузку веб-страницы во время вашего следующего визита."
   },
   "chrome_extension_description": {
      "message": "Управление личными настройками, данными браузера, доступ к активной странице в режиме Incognito, работа с куки и мониторинг сетевого траффика."
   },
   "chrome_extension_name": {
      "message": "Privacy manager"
   },
   "collectHeaders": {
      "message": "Соб. заголовки:"
   },
   "collectHeaders_desc": {
      "message": "Если включено, заголовки (http Headers) будут собираться с каждым запросом, показываться будут только последние 1000 заголовок."
   },
   "cookies": {
      "message": "Куки:"
   },
   "cookiesCounterName": {
      "message": "куки"
   },
   "cookiesHeadlineTitle": {
      "message": "Куки"
   },
   "cookies_desc": {
      "message": "    Очистить Куки (cookies) во время загрузки Браузера.\n    Куки(Cookies) это файлы, созданные веб странницами посещаемых пользователем, куки(Cookies) в основном хранят информацию о настройках веб странницы и информацию о профиле пользователя. Существует два типа Куки:\n    * Куки которые устанавливаются с доменом посещенного сайта.\n    * Сторонние куки которые устанавливаются доменами сторонних от домена посещенного сайта через разные елементы странницы, таких как, на пример реклама на веб странице."
   },
   "cookies_tab": {
      "message": "Куки"
   },
   "deleteAllData": {
      "message": "Стереть все:"
   },
   "deleteAllData_desc": {
      "message": "    Очистить все данные браузера во время загрузки Браузера."
   },
   "deleteHeaders": {
      "message": "Стереть"
   },
   "downloads": {
      "message": "Загрузки:"
   },
   "downloads_desc": {
      "message": "    Очистить историю загрузок во время загрузки Браузера.\n    Это действие не удаляет существующие файлы с вашего компьютера."
   },
   "fileSystems": {
      "message": "Файл. Система:"
   },
   "fileSystems_desc": {
      "message": "    Очистить Файловую систему (File system) во время загрузки Браузера.\n    Веб-сайт может использовать изолированные участки локальной файловой системы пользователя. Изолированный участок это поддиректория 'File System' в папке профиля браузера Хром, данные там хранятся в виде файлов. Сайты могут управлять (создавать, удалять, читать, писать) файлы и папки в этой изолированной поддиректории."
   },
   "formData": {
      "message": "Данные форм:"
   },
   "formData_desc": {
      "message": "    Очистить сохраненные данные авто-заполнения форм во время загрузки Браузера."
   },
   "history": {
      "message": "История:"
   },
   "history_desc": {
      "message": "    Очистить историю просмотров во время загрузки Браузера.\n    Следующие данные будут удалены.\n    * адреса посещенных странниц из 'истории' браузера\n    * кэшированный текст из этих страниц\n    * скриншот из этих страниц для изображений, которые отображаются на странице новой вкладки\n    * Все IP-адреса предварительно извлеченных с этих страниц"
   },
   "hyperlinkAuditingEnabled": {
      "message": "Аудит ссылок:"
   },
   "hyperlinkAuditingEnabled_desc": {
      "message": "    Если выключено, Хром посылает проверочный запрос для проверки гиперссылок."
   },
   "incognitoButton": {
      "message": "Запуск в режиме incognito"
   },
   "indexedDB": {
      "message": "индекс. БД:"
   },
   "indexedDB_desc": {
      "message": "    Очистить индексируемые БД (indexedDB) во время загрузки Браузера.\n    индексируемые БД находятся на стороне клиента которые хранят в себе огромный объем структурированных данных."
   },
   "instantEnabled": {
      "message": "Живой поиск:"
   },
   "instantEnabled_desc": {
      "message": "    Если включено, результаты поиска и встроенные подсказки будут отображаться (до нажатия клавиши ввод(Enter)) по мере ввода запросов в адресной строке. Эта функция будет запрашивать результаты поиска по мере ввода, так что вводимый текст может быть зарегистрировано в качестве условия поиска. Специфика регистрации данных зависит от поисковой системы выбранной по умолчанию."
   },
   "localStorage": {
      "message": "Хранилище:"
   },
   "localStorage_desc": {
      "message": "    Очистить Интернет-хранилище (Local Storage) во время загрузки Браузера.\n    Интернет-хранилище представляет собой базу данных, которая находится в браузер пользователя"
   },
   "main_tab": {
      "message": "Главное"
   },
   "networkPredictionEnabled": {
      "message": "Сетевые подсказки:"
   },
   "networkPredictionEnabled_desc": {
      "message": "    Если включено, Хром предсказывает сетевые действия для ускорения загрузки страниц."
   },
   "network_tab": {
      "message": "Сеть"
   },
   "offButton": {
      "message": "Выкл"
   },
   "onButton": {
      "message": "Вкл"
   },
   "passwords": {
      "message": "Пароли:"
   },
   "passwords_desc": {
      "message": "    Очистить сохраненные пароли во время загрузки Браузера.\n    Хром может сохранять имена пользователей и пароли для разных сайтов. Браузер может автоматически завершать регистрационные поля для вас, когда вы в следующий посетить эти веб-сайты"
   },
   "pluginData": {
      "message": "Модули:"
   },
   "pluginData_desc": {
      "message": "    Очистить данные подключаемых модулей во время загрузки Браузера.\n    Веб-сайты также использовать различные типы локальных хранилищь, в том числе хранилища Adobe Flash Player Local Shared Objects (LSOs), так называемые Flash куки, так что эта опция будет удалять данные, хранящиеся на подключаемых модулей, которые подчиняются NPAPI ClearSiteData API, такие как Flash Player."
   },
   "privacyManagement": {
      "message": "Личные настройки"
   },
   "protectedContentEnabled": {
      "message": "Защ. содержание:"
   },
   "protectedContentEnabled_desc": {
      "message": "    Если включено, авторизация доступа к защищенному содержанию будут использоваться идентификаторы локальных компьютеров (Будет доступно скоро в ChromeOS)."
   },
   "referrersEnabled": {
      "message": "Реферер:"
   },
   "referrersEnabled_desc": {
      "message": "    Если включено, Хром посылает Реферер (referer) headers вместе с запросами, т.е. Хром отправляет запрос на сервер веб-страницы. Запрос содержит в себя поле реферер (referer), в котором содержится информация о последней посещенной странице (адрес) пользователем."
   },
   "refreshHeaders": {
      "message": "Обновить"
   },
   "removeAllCookies": {
      "message": "Удал. все"
   },
   "safeBrowsingEnabled": {
      "message": "Безопасный режим:"
   },
   "safeBrowsingEnabled_desc": {
      "message": "    Если включено, Хром будет защитить вас от фишинга и вредоносных атак. Это помогает предотвратить возможности недоброжелателей иметь доступ к вашей личной информации и установки вредоносных программ на вашем компьютере.\n    Хром больше не сможет защитить вас от сайтов, которые пытаются украсть Вашу информацию или установить вредоносное программное обеспечение, если вы отключите эту функцию. Строго не рекомендуется отключать эту настройку."
   },
   "searchSuggestEnabled": {
      "message": "Подсказки поиска:"
   },
   "searchSuggestEnabled_desc": {
      "message": "    Если включено, Хром отправляет текст по мере ввода в адресную строку вашей поисковой системе установленной по умолчанию, которая будет обеспечивает пользователя подсказками, которые будут появляться по мере ввода в адресную строку."
   },
   "selectHeaders": {
      "message": "Выделить"
   },
   "spellingServiceEnabled": {
      "message": "Пров. правописания:"
   },
   "spellingServiceEnabled_desc": {
      "message": "    Если включено, Хром использует веб-службу для проверки правописания.\n    Служба проверки орфографии браузера Хром будет отправляет текст, который вы вводите в браузере Хром на сервер Google. Это позволяет Хром использовать те же самые технологии проверки орфографии которые использует поисковик Google."
   },
   "startupClear": {
      "message": "Стереть при запуске"
   },
   "thirdPartyCookiesAllowed": {
      "message": "Сторонние куки:"
   },
   "thirdPartyCookiesAllowed_desc": {
      "message": "    Если выключено, Хром блокирует сторонние сайты от установки данных и файлов в куки (cookie) браузера.\n    Сторонние куки (cookies) создаются сторонними доменами которые отличаются от домена активной страницы."
   },
   "translationServiceEnabled": {
      "message": "Перевод страниц:"
   },
   "translationServiceEnabled_desc": {
      "message": "    Если включено, Хром предлагает перевод страниц, которые на иностранных языках.\n    Если вы решили перевести веб-страницу, текст этой страницы отправляется в службы перевода Google для перевода. Ваши куки не отправляются вместе с этим запросом."
   },
   "webSQL": {
      "message": "WebSQL:"
   },
   "webSQL_desc": {
      "message": "    Очистить WebSQL-данные сайтов во время загрузки Браузера.\n    WebSQL представляет собой базу данных, которая находится в браузер пользователя"
   }
}
